{
  "header":{
    "hm":"ГЛАВНАЯ",
    "kr":"Карта покрытия",
    "in":"Инфраструктура",
    "pr":"Партнеры",
    "nv":"Новости",
    "vk":"Вакансии"
  },
  "home":{
    "a1": "«Капитал-Т» ",
    "a2": "Надежный партнер для успешного роста вашего бизнеса",
    "a3": "Стать партнером",
    "a4": "Связаться с нами",
    "a5": "Общая клиентская база",
    "a6": "включая HoReCa",
    "a7": "О нас",
    "a8": "Мы ведущая торгово-дистрибьюторская компания, специализирующаяся на импорте и реализации широкой категории товаров по всему Таджикистану",
    "a9": "Ценности",
    "a10": "Стремление к качественному обслуживанию, укрепление доверия клиентов и постоянное развитие. Мы гордимся своей репутацией лидера и надёжного партнёра, который способствует доступности лучших товаров для бизнеса и населения Таджикистана.",
    "a11": "Цели",
    "a12": "Открытие РЦБ в ГБАО",
    "a13": "Расширение портфеля",
    "a14": "Улучшить сервис обслуживания",
    "a15": "На сегодняшний день компания «Капитал-Т» – современная, динамично развивающаяся компания с большим потенциалом и перспективами.",
    "a16": "24 года",
    "a17": "обслуживаем города и районы",
    "a172": "всему Таджикистану",
    "a18": "сплоченных сотрудников",
    "a19": "общий объем",
    "a192": "доставок в день",
    "a20": "Основные офисы",
    "a21": "Филиалы со складом и торговой командой",
    "a22": "Карта покрытия",
    "a23": "Инфраструктура",
    "a24": "площадь складов",
    "a25": "70 авто",
    "a26": "в нашем автопарке",
    "a27": "постоянных клиентов",
    "a28": "эксклюзивных контрактов",
    "a29": "охваченных городов",
    "a30": "Партнеры и клиенты",
    "a31": "В нашем портфеле всемирно известные бренды, продукция, которых успешно продвигаются на нашем рынке. Основные категории товаров: продукты питания и гигиенические средства.",
    "a32": "Новости",
    "a33": "Заголовок",
    "a34": "Egestas elit dui scelerisque ut eu purus aliquam vitae habitasse.",
    "a35": "Подробнее >",
    "a36":"Опыт от 1 года",
    "a37":"Торговый представитель",
    "a38":"Супервайзер отдела продаж, Душанбе и РРП1 О компании: Мы — развивающийся производитель туалетного и хозяйственного мыла"
  },
  "news":{
    "b1": "Ведущая торгово-дистрибьюторская компания",
    "b2": "«КАПИТАЛ-Т» - Одна из крупнейших дистрибьюторских компаний на территории Республики Таджикистан, занимающаяся оптовой торговлей и дистрибуцией продуктов питания, парфюмерии и косметики, средств гигиены и др.",
    "b3": "С 2000 года компания ООО «КАПИТАЛ-Т» начала динамично развиваться, налаживаются новые партнерские взаимоотношения, растет число клиентов, улучшается материально- техническая база компании, совершенствуется программное обеспечение.",
    "b4": "В Компании регулярно проводится большая работа по расширению географии продаж, с целью покрытия отдаленных и труднодоступных районов республики. Меняется организационная структура, активно развивается оптов",
    "b5": "Подробнее >",
    "a33": "Заголовок",
    "a34": "Egestas elit dui scelerisque ut eu purus aliquam vitae habitasse.",
    "a35": "Подробнее >"
  }
}
