{
  "header": {
    "hm": "Асосӣ",
    "kr": "Харитаи фарогирӣ",
    "in": "Инфрасохтор",
    "pr": "Шарикон",
    "nv": "Хабарҳо",
    "vk": "Вакансияҳо"
  },
  "home": {
    "a1": "«Капитал-Т»",
    "a2": "Шарики боэътимод барои рушди муваффақонаи бизнеси шумо",
    "a3": "Шарик шудан",
    "a4": "Бо мо тамос гиред",
    "a5": "Базаи умумии муштариён",
    "a6": "аз ҷумла HoReCa",
    "a7": "Дар бораи мо",
    "a8": "Мо як ширкати пешрафтаи тиҷоратӣ ва дистрибюторӣ ҳастем, ки махсусият дар воридот ва фурӯши як қатор васеи молҳо дар тамоми Тоҷикистон дорад",
    "a9": "Арзишҳо",
    "a10": "Иттиҳод ба хидмати босифат, қавӣ кардани эътимоди муштариён ва рушди доимӣ. Мо ба обрӯ ва эътимод ҳамчун як шарики пешқадам ва боэътимод ифтихор мекунем, ки беҳтарин молҳоро барои тиҷорат ва аҳолии Тоҷикистон дастрас мекунад.",
    "a11": "Ҳадафҳо",
    "a12": "Кушодани РЦБ дар ВМКБ",
    "a13": "Васеъ кардани портфели маҳсулот",
    "a14": "Беҳтар кардани хидмати муштариён",
    "a15": "Имрӯз ширкати «Капитал-Т» як ширкат муосир ва пурқувват бо имкониятҳо ва дурнамоҳои зиёд мебошад.",
    "a16": "24 сол",
    "a17": "хидмат ба шаҳрҳо ва ноҳияҳо",
    "a172": "дар тамоми Тоҷикистон",
    "a18": "ҳамкорони муттасил",
    "a19": "Ҳаҷми умумӣ",
    "a192": "таҳвилҳо дар як рӯз",
    "a20": "Дафтарҳои асосӣ",
    "a21": "Филиалҳо бо анбор ва дастаи фурӯш",
    "a22": "Харитаи фарогирӣ",
    "a23": "Инфраструктура",
    "a24": "масоҳати анборҳо",
    "a25": "70 автомобил",
    "a26": "дар парки нақлиётии мо",
    "a27": "миҷозони доимӣ",
    "a28": "қарордодҳои истисноӣ",
    "a29": "шаҳрҳои фаро гирифташуда",
    "a30": "Шарикон ва мизоҷон",
    "a31": "Дар портфели мо брендҳои шуҳрати ҷаҳонӣ ҷой доранд, ки маҳсулоти онҳо дар бозори мо бо муваффақият пешбарӣ мешаванд. Категорияҳои асосии маҳсулот: маводи ғизоӣ ва маҳсулоти гигиенӣ.",
    "a32": "Xabar",
    "a33": "Сарлавҳа",
    "a34": "Egestas elit dui scelerisque ut eu purus aliquam vitae habitasse.",
    "a35": "Бисёртар >"
  },
  "news": {
    "b1": "Ширкати пешрафтаи тиҷоратӣ ва тақсимотӣ",
    "b2": "«КАПИТАЛ-Т» яке аз калонтарин ширкатҳои тақсимотӣ дар Ҷумҳурии Тоҷикистон буда, бо савдои чакана ва тақсимоти маҳсулоти хӯрокворӣ, косметика ва парфюмерия, воситаҳои гигиена ва дигар маҳсулот машғул аст.",
    "b3": "Аз соли 2000, ҶСК «КАПИТАЛ-Т» ба таври динамикӣ рушд мекунад, муносибатҳои нави шарикиро барқарор мекунад, шумораи мизоҷонро зиёд мекунад, пойгоҳи моддӣ-техникии ширкатро беҳтар мекунад ва нармафзорро такмил медиҳад.",
    "b4": "Ширкат мунтазам корҳои калони васеъ кардани географияи фурӯшро мегузаронад, бо мақсади фаро гирифтани ноҳияҳои дур ва душворрас. Сохтори ташкилӣ тағйир меёбад ва фурӯшҳои яклухт ба таври фаъол рушд мекунанд.",
    "b5": "Бештар >",
    "a33": "Сарлавҳа",
    "a34": "Egestas elit dui scelerisque ut eu purus aliquam vitae habitasse.",
    "a35": "Бештар >"
  }
}
